
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Servidor de Login:"; ObjectID = "286"; */
"286.title" = "Servidor de Login:";

/* Class = "NSButtonCell"; title = "Checar por novo email"; ObjectID = "288"; */
"288.title" = "Checar por novo email";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "289"; */
"289.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "290"; */
"290.title" = "Porta:";

/* Class = "NSButtonCell"; title = "Conectar via HTTP"; ObjectID = "291"; */
"291.title" = "Conectar via HTTP";

/* Class = "NSTextFieldCell"; title = "Emoticons:"; ObjectID = "292"; */
"292.title" = "Emoticons:";

/* Class = "NSButtonCell"; title = "Mostrar emoticons personalizados"; ObjectID = "293"; */
"293.title" = "Mostrar emoticons personalizados";

/* Class = "NSTextFieldCell"; title = "Nome de Tela:"; ObjectID = "294"; */
"294.title" = "Nome de Tela:";

/* Class = "NSButtonCell"; title = "Deixar que os outros saibam que você está digitando"; ObjectID = "296"; */
"296.title" = "Deixar que os outros saibam que você está digitando";

/* Class = "NSTextFieldCell"; title = "Digitando:"; ObjectID = "297"; */
"297.title" = "Digitando:";

/* Class = "NSTextFieldCell"; title = "Criptografia:"; ObjectID = "298"; */
"298.title" = "Criptografia:";

/* Class = "NSTextFieldCell"; title = "Música:"; ObjectID = "300"; */
"300.title" = "Música:";

/* Class = "NSButtonCell"; title = "Deixar que os outros saibam o que o iTunes etá tocando"; ObjectID = "301"; */
"301.title" = "Deixar que os outros saibam o que o iTunes etá tocando";

/* Class = "NSButtonCell"; title = "Permitir conexões diretas"; ObjectID = "303"; */
"303.title" = "Permitir conexões diretas";
